IDEA Open Model
LineSupport.StiffnessRz Property
Compatible with IDEA StatiCa Beta 20.0
 support stiffness Rz
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double StiffnessRz { get; set; }
Public Property StiffnessRz As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace